<?php echo $header; ?>
<div class="article col-12 col-sm-7 col-md-8 col-lg-9 col-xl-9">
    <h1>Головна сторінка</h1>
    <img src="/application/public/img/main.jpg" alt="">
    <p><b>Інформаційні технології</b>, ІТ (використовується також загальніший / вищий за ієрархією термін інформаційно-комунікаційні технології (information and communication technologies, ICT) — сукупність методів, виробничих процесів і програмно-технічних засобів, інтегрованих з метою збирання, опрацювання, зберігання, показу і використання інформації в інтересах її користувачів.</p>
    <p>Технології, що забезпечують та підтримують інформаційні процеси, тобто процеси пошуку, збору, передачі, збереження, накопичення, тиражування інформації та процедури доступу до неї.</p>
    <h2>Основні напрями</h2>
    <p><b>Інформаційні технології</b> — цілеспрямована організована сукупність інформаційних процесів з використанням засобів обчислювальної техніки, що забезпечують високу швидкість обробки даних, швидкий пошук інформації, розосередження даних, доступ до джерел інформації незалежно від місця їх розташування.</p>
    <p><b>Інформаційні технології</b> — це сукупність методів, виробничих процесів та програмно-технічних засобів, об'єднаних у технологічний ланцюжок, що забезпечує виконання інформаційних процесів з метою підвищення їхньої надійності та оперативності і зниження трудомісткості ходу використання інформаційного ресурсу.</p>
    <p><b>Інформаційні технології</b> — сукупність методів, виробничих і програмно-технологічних засобів, об'єднаних у технологічний ланцюжок, що забезпечує збирання, зберігання, обробку, висновок і поширення інформації. Інформаційні технології призначені для зниження трудомісткості процесів використання інформаційних ресурсів.</p>
</div>
<?php echo $footer ?>